/* Localized versions of Info.plist keys */

CFBundleName = "PunyCocoa";
CFBundleShortVersionString = "PunyCocoa version 0.1";
CFBundleGetInfoString = "PunyCocoa version 0.1, Copyright 2005–2011 Nate Weaver (Wevah)/Derailer.";
NSHumanReadableCopyright = "Copyright 2005–2011 Nate Weaver (Wevah)/Derailer.";
